[
  {
  "id": "cumbum-sacwc-30th-annual-day-2026",
  "title": "கம்பம் ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரி 30வது ஆண்டு விழா",
  "summary": "கம்பம் ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரியில் 30வது ஆண்டு விழா சிறப்பாக நடைபெற்றது.",
  "image": "../images/news/cumbum-sacwc.jpeg",
  "category": "maavattam",
  "date": "2026-02-27",
  "reporter": "கம்பம் விஜி",
  "place": "தேனி",
  "breaking": false,
  "content": "கம்பம், ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரியில் 30வது ஆண்டு விழா கல்லூரியின் நிறுவனச்செயலர் கம்பம் N. இராமகிருஷ்ணன் எம்.எல்.ஏ தலைமையில் குத்துவிளக்கு ஏற்றப்பட்டு நிகழ்ச்சி தொடங்கியது. கல்லூரி முதல்வர் டாக்டர். ரேணுகா வரவேற்புரையாற்றி சிறப்பு விருந்தினர்களை அறிமுகப்படுத்தினார்.\n\nகல்லூரி இணைச்செயலர் வசந்தன் வாழ்த்துரை வழங்கினார். மாணவிகள் சாதிக்கும் துறைகளில் இலக்கை அடைந்து பெற்றோர், ஆசிரியர், கல்லூரி மற்றும் சமுதாயத்திற்கு பெருமை சேர்க்க வேண்டும் என்று ஆலோசனை வழங்கினார். நிறுவனச்செயலர் கம்பம் N. இராமகிருஷ்ணன் எம்.எல்.ஏ சிறப்பு விருந்தினர்களை கௌரவித்து பரிசு வழங்கினார்.\n\nஇராயப்பன்பட்டி புனித ஆக்னஸ் பெண்கள் மேல்நிலைப்பள்ளி தலைமை ஆசிரியர் அருட்சகோதரி ஆ. மரிய நிர்மலா பெண்கல்வியின் முக்கியத்துவம் குறித்து உரையாற்றினார். சின்னமனூர் K.V.A பெண்கள் மேல்நிலைப்பள்ளி தலைமை ஆசிரியர் கிருஷ்ணலதா நல்ல கல்வி மற்றும் ஒழுக்கத்தின் அவசியத்தை வலியுறுத்தினார்.\n\nகாமயகவுண்டனடபட்டி கஸ்தூரிபாய் பெண்கள் மேல்நிலைப்பள்ளி தலைமை ஆசிரியர் கிருஷ்ணவேணி சமூக வலைதளங்களை சரியான முறையில் பயன்படுத்த வேண்டும் என்று கூறினார். கூடலூர் என்எஸ்கேபி மேல்நிலைப்பள்ளி தலைமை ஆசிரியர் வெங்கட்குமார் கல்விதான் சமூக மாற்றத்திற்கு அடிப்படை என வலியுறுத்தினார்.\n\nகல்லூரி நிறுவனர் தனது தலைமை உரையில் புத்தக வாசிப்பின் அவசியம், செல்போன் தீமைகள் மற்றும் நல்ல சிந்தனை வாழ்க்கையை உயர்த்தும் என்பதை எடுத்துக்கூறினார்.\n\nகல்லூரி ஒருங்கிணைப்பாளர் வைஷ்ணவி, ஆலோசனைக்குழு உறுப்பினர்கள் கோபாலகிருஷ்ணன், சுப்பிரமணியன் உள்ளிட்டோர் கலந்து கொண்டனர். கல்வியில் மற்றும் பல்வேறு செயல்பாடுகளில் சிறந்த மாணவிகளுக்கு பரிசுகள் வழங்கப்பட்டன. பேராசிரியர்கள், அலுவலகப்பணியாளர்கள் மற்றும் பணியாளர்களுக்கும் பாராட்டு வழங்கப்பட்டது. மாணவிகளின் கலைநிகழ்ச்சிகள் நடைபெற்றன. டாக்டர். சு. தமிழ்ச்செல்வி நன்றியுரை வழங்கினார்."
}
]
