[
  {
  "id": "munnar-tajmahal-sea-mystery-2026",
  "title": "சிறப்பு கட்டுரை: மூணாறின் 'தாஜ்மஹால்' எழுதப்படாத காதலும், கடல் மர்மமும்..",
  "place": "தேனி",
  "date": "01.03.2026",
  "reporter": "கம்பம் விஜி",
  "category": "இந்தியா",
  "image": "images/news/munnar-1.jpeg",
  "images": [
    "images/news/munnar-1.jpeg",
    "images/news/munnar-2.jpeg",
    "images/news/munnar-3.jpeg"
  ],
  "summary": "மூணாறின் பசுமை மலைகளில் புதைந்திருக்கும் ஒரு காதல் வரலாறும், கடலில் மறைந்த மர்மக் கதையும்.",
  "content": "இயற்கை அன்னை தன் கைகளால் வரைந்த ஓவியம் 'மூணாறு'. முதிரப்புழா, நல்லதண்ணி, குண்டளை ஆகிய மூன்று ஆறுகள் சங்கமிக்கும் இந்த எழில் கொஞ்சும் தலம், 'தென்னகத்து காஷ்மீர்' என்று போற்றப்படுகிறது. கடல் மட்டத்திலிருந்து 1600 அடி உயரத்தில், மேகங்கள் தரை இறங்கும் இந்த நகரம், பிரிட்டிஷ் ஆட்சியாளர்களின் கோடைக்கால சொர்க்கமாகத் திகழ்ந்தது. ஆனால், அதன் பசுமை போர்த்திய தேயிலைத் தோட்டங்களுக்குள், வரலாற்றின் பக்கங்களில் எழுதப்படாத ஒரு காதலும், சொல்லப்படாத ஒரு கடல் மர்மமும் இன்றும் உறைந்து கிடக்கின்றன.\n\nமூணாறின் இதமான தென்றலில் ஒரு சோகமான, அதே சமயம் அழகான காதல் கதை கலந்திருக்கிறது. 19-ஆம் நூற்றாண்டின் இறுதியில், தேயிலைத் தோட்டங்களைக் கண்காணிக்க வந்த பிரிட்டிஷ் அதிகாரி ஹென்றி ஃபீல்ட்நைட். அவருடன் ஒரு தேவதையைப் போல மூணாறு வந்தடைந்தாள் அவரது மனைவி எலனோரா இசபெல் மேய்.\n\nமூணாறின் இயற்கை எழிலில் தன்னை மறந்த எலனோரா, ஒருமுறை தன் கணவனிடம் சொன்னாளாம்: \"நான் இறந்தால், என்னை இந்த அழகான மலையிலேயே அடக்கம் செய்ய வேண்டும்.\"\n\nவிதியின் விளையாட்டு கொடூரமானது. அவளது வார்த்தைகள் பலிப்பதைப் போல, காலரா நோயின் பிடியில் சிக்கி எலனோரா இயற்கை எய்தினாள். தன் மனைவியின் கடைசி ஆசையை நிறைவேற்ற துடித்த ஹென்றிக்கு ஒரு சவால் காத்திருந்தது. அப்போது மூணாறில் ஒரு தேவாலயம் கூட இல்லை. வழக்கமாக தேவாலயம் கட்டப்பட்ட பின்னரே கல்லறை அமைக்கப்படும். ஆனால், எலனோராவின் காதலுக்காக அந்த மரபு உடைக்கப்பட்டது. 1894-இல் மலை உச்சியில் அவளது கல்லறை மட்டும் தனியாக அமைக்கப்பட்டது.\n\nபிரிட்டிஷ் அதிகாரிகள் அந்தத் தனித்த கல்லறைக்கு வந்து மெழுகுவர்த்தி ஏற்றி அஞ்சலி செலுத்துவதை வழக்கமாகக் கொண்டிருந்தனர். சுமார் 17 ஆண்டுகளுக்குப் பிறகு, 1910-இல் அங்கொரு தேவாலயம் கட்டப்பட்டது. இன்று சி.எஸ்.ஐ (CSI) கிறிஸ்து தேவாலயம் என்று அழைக்கப்படும் இந்த ஆலயம் உருவாவதற்குக் காரணமே அந்தப் பெண்ணின் கல்லறைதான். அதனால்தான் இது \"மூணாறின் தாஜ்மஹால்\" என்று அழைக்கப்படுகிறது.\n\nகடல் விழுங்கிய மர்மம்:\n\nஇந்தத் தேவாலயத்தின் கட்டுமானத்தோடு இணைந்ததுதான் அந்த 'கடல் மர்மம்'. 1910-இல் தேவாலயப் பணிகள் தொடங்கப்பட்டபோது, அதற்குத் தேவையான பிரம்மாண்டமான மணி, வண்ணக் கண்ணாடி ஜன்னல்கள், மேசைகள், ரோஸ்வுட் தளவாடங்கள் மற்றும் பலிபீடம் ஆகியவை இங்கிலாந்திலிருந்து ஒரு பிரம்மாண்ட கப்பலில் ஏற்றப்பட்டு கொச்சியை நோக்கிப் புறப்பட்டன.\n\nமூணாறு மலைகளில் முதன்முதலில் ஒலிக்கப்போகும் அந்தப் பெரிய மணியின் ஓசைக்காக மக்கள் ஆவலுடன் காத்திருந்தனர். ஆனால், நாட்கள் வாரங்களாகி, வாரங்கள் மாதங்களாகி மறைந்தன. அந்தக் கப்பல் வரவே இல்லை.\n\nவானிலை மாற்றத்தால் கவிழ்ந்ததா?\nகடற்கொள்ளையர்களின் கைவரிசையா?\nதொழில்நுட்பக் கோளாறா?\n\nகாரணம் எதுவாக இருந்தாலும், அந்தப் பொருட்கள் அனைத்தும் அரபிக்கடலின் ஆழத்தில் மௌனமாகிப் போயின. தேவாலயத்திற்காகச் செதுக்கப்பட்ட கலைப்பொருட்கள் இன்று கடல்வாழ் உயிரினங்களுக்கு வீடாக இருக்கலாம்.\n\nஇருப்பினும் பிரிட்டிஷ்காரர்கள் பின்வாங்கவில்லை. மீண்டும் அதே போன்ற பொருட்களைத் தயாரித்து மற்றொரு கப்பலில் அனுப்பி வைத்தனர். இந்த முறை தடங்கலின்றி கொச்சியை அடைந்த பொருட்கள், மாட்டு வண்டிகளில் சுமந்து வரப்பட்டு மூணாறு மலையை அடைந்தன. இன்றும் அந்தத் தேவாலயத்தில் உள்ள பைபிள் கதாபாத்திரங்கள் செதுக்கப்பட்ட வண்ணக் கண்ணாடிகளும், பழமையான தளவாடங்களும் அந்த விடாமுயற்சியின் சாட்சிகளாக நிற்கின்றன.\n\nஇந்தக் கப்பல் விபத்து குறித்த உறுதியான வரலாற்று ஆதாரங்கள் தேவாலயத்தின் தற்போதைய ஆவணங்களில் இல்லை என்றாலும், பழைய 'மினிட்ஸ் நோட்' குறிப்புகளில் இவை இருந்ததாக முன்னோர்கள் கூறுகின்றனர். சமீபத்திய ஆய்வுகளில் இதற்கான தடயங்கள் கிடைக்கவில்லை என்றாலும், மூணாறுக்கு வரும் பயணிகளின் காதுகளில் இந்தக் கதை ஒரு தீராத இசையாக ஒலித்துக்கொண்டே இருக்கிறது.\n\nபசுமையான தேயிலைத் தோட்டங்கள், பனி மூடிய மலைச்சரிவுகள், ஒரு பெண்ணின் நிறைவேறிய ஆசை, கடலுக்குள் புதைந்த மர்மம் - இவை அனைத்தும் சேர்ந்துதான் மூணாறை ஒரு சுற்றுலாத் தலமாக மட்டுமல்லாமல், ஒரு உணர்வுப்பூர்வமான வரலாற்றுக் கருவூலமாகவும் மாற்றியுள்ளன."
},
  {
  "id": "pudupatti-5th-reading-camp-2026",
  "title": "புதுப்பட்டி கிளை நூலகத்தில் 5வது குழந்தைகள் வாசிப்பு முகாம்",
  "place": "கம்பம் | தேனி",
  "date": "28.02.2026",
  "reporter": "கம்பம் விஜி",
  "category": "மாவட்டம்",
  "image": "images/news/cumbum-ariviyal-iyakkam.jpeg",
  "summary": "புதுப்பட்டி கிளை நூலகத்தில் 5வது குழந்தைகள் வாசிப்பு முகாம் நடைபெற்றது.",
  "content": "தமிழ்நாடு அறிவியல் இயக்கம் கம்பம் ஒன்றியக் கிளையின் சார்பில் புதுப்பட்டி கிளை நூலகத்தில் 5வது குழந்தைகள் வாசிப்பு முகாம் நடைபெற்றது.\n\nகிளைத் தலைவர் ஆபிதா பர்வீன் தலைமை தாங்கினார். நூலகர் பிரதீபா வரவேற்றார். மாவட்ட கல்வி உபகுழு ஒருங்கிணைப்பாளர் மு.தெய்வேந்திரன் துவக்கி வைத்தார்.\n\nவாசிப்பு மற்றும் படைப்பு வழிமுறைகள் பற்றி எழுத்தாளர் முத்துக்கண்ணன் பேசினார். குழுக்களாக பிரிந்து நூல்களை வாசித்த குழந்தைகள் தங்கள் அனுபவங்களை, புரிதல்களை பகிர்ந்து கொண்டனர்.\n\nஅறிவியல் இயக்க மாநில பொதுக்குழு உறுப்பினர் சுந்தர் நிறைவுரை ஆற்றினார். பொறுப்பாளர்கள் திலீபன், கவிதா ஆகியோர் நிகழ்வை தொகுத்து வழங்கினர்.\n\nசெயற்குழு உறுப்பினர்கள் ரோஜா, பாலுதாய், சரண்யா மற்றும் பல்வேறு பள்ளிகளில் பயிலும் குழந்தைகளும் கலந்து கொண்டனர். பிரியங்கா ஒருங்கிணைப்பு செய்தார்.\n\nஅறிவியல் இயக்கம் கம்பம் கிளை பொருளாளர் லாவண்யா நன்றி கூறினார். நிறைவாக தேசிய அறிவியல் தினத்தை முன்னிட்டு அனைவரும் உறுதிமொழி எடுத்துக் கொண்டனர்."
},
  {
  "id": "cumbum-sacwc-30th-annual-day-full-2026",
  "title": "கம்பம் ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரி 30வது ஆண்டு விழா",
  "place": "தேனி",
  "date": "27.02.2026",
  "reporter": "கம்பம் விஜி",
  "category": "மாவட்டம்",
  "image": "images/news/cumbum-sacwc-college.jpeg",
  "summary": "கம்பம் ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரியின் 30வது ஆண்டு விழா சிறப்பாக நடைபெற்றது.",
  "content": "கம்பம், ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரியில் 30வது ஆண்டு விழா கல்லூரியின் நிறுவனச்செயலர் கம்பம் N.இராமகிருஷ்ணன் எம்.எல்.ஏ தலைமையில் குத்துவிளக்கு ஏற்றப்பட்டு நிகழ்ச்சி தொடங்கியது. கல்லூரி முதல்வர் டாக்டர் ரேணுகா வரவேற்புரையாற்றி சிறப்பு விருந்தினர்களை அறிமுகப்படுத்தினார்.\n\nகல்லூரி இணைச்செயலர் வசந்தன் வாழ்த்துரை வழங்கினார். மாணவிகள் தங்கள் இலக்கை அடைந்து பெற்றோர், ஆசிரியர், கல்லூரி மற்றும் சமுதாயத்திற்கு பெருமை சேர்க்க வேண்டும் என அவர் அறிவுரை வழங்கினார்.\n\nநிறுவனச்செயலர் கம்பம் N.இராமகிருஷ்ணன் எம்.எல்.ஏ சிறப்பு விருந்தினர்களை கௌரவித்து பரிசுகள் வழங்கினார். சிறப்பு விருந்தினர் அருட்சகோதரி ஆ.மரிய நிர்மலா கல்வியின் முக்கியத்துவம் குறித்து உரையாற்றினார்.\n\nகிருஷ்ணலதா, கிருஷ்ணவேணி, வெங்கட்குமார் உள்ளிட்டோர் பெண்கல்வி, ஒழுக்கம், சமூக வலைதள பயன்பாடு, புத்தக வாசிப்பு ஆகியவற்றின் அவசியம் குறித்து பேசினர்.\n\nகல்வியில் மற்றும் சிறந்த செயல்பாடுகளில் முதன்மை பெற்ற மாணவிகளுக்கும், கல்லூரி பணியாளர்களுக்கும் பரிசுகள் வழங்கப்பட்டன. மாணவிகளின் கலைநிகழ்ச்சிகள் நடைபெற்றன. டாக்டர் சு.தமிழ்ச்செல்வி நன்றியுரை வழங்கினார். இவ்விழாவில் பேராசிரியர்கள், மாணவிகள் மற்றும் அலுவலர்கள் கலந்து கொண்டு விழாவை சிறப்பித்தனர்."
},
  {
    "id": "cumbum-sacwc-30th-annual-day-2026",
    "title": "கம்பம் ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரி 30வது ஆண்டு விழா",
    "summary": "கம்பம் ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரியில் 30வது ஆண்டு விழா சிறப்பாக நடைபெற்றது.",
    "image": "images/news/cumbum-sacwc.jpeg",
    "category": "மாவட்டம்",
    "date": "27-02-2026",
    "reporter": "கம்பம் விஜி",
    "place": "தேனி",
    "content": "கம்பம் ஸ்ரீ ஆதிசுஞ்சனகிரி மகளிர் கல்லூரியில் 30வது ஆண்டு விழா நடைபெற்றது. மாணவிகளின் கலைநிகழ்ச்சிகள் நடைபெற்றன."
  }
]
